{"content": "我2月4号通过APP充值50元东莞通到圈存步骤读取失败，之后现实没有那50块钱。因为帮亲人充值所以自己又垫付了50块钱，第二次才成功。一共100元却只有50元的余额    请将50块钱圈存读取失败的50元原路返回（图片中的第一个付款），东莞通卡号：02636378", "url": "http://wz.sun0769.com/html/question/201702/325626.shtml", "num": "155096  ", "title": " 提问：我2月4号通过APP充值50元东莞通到圈存步骤读取失败，之后现实没有那50  编号:155096  "}
{"content": "本人东莞户籍人员，在广州工作，自用车辆上的粤S牌，近期广州摇号中签打算签回广州。先来说说我今天狗血的经历。        昨晚被女儿折腾到3点没睡，今天一早请假从广州跑来东莞办理车辆迁移提档，第一步按照以前习惯首先去农商行交车船税，被告知现在不能交了要自己去地税局交；        第二趟从农商行出来到地税局（7公里），因为刚放完假办事人不多非常顺利，很快就交完车船税拿到完税凭证；        第三趟从地税局出来到寮步的市车管所（16公里），车管所说要迁移的话先去下桥验车点验车；        第四趟从寮步车管所跑到下桥（11公里）排队验车，被告知现用轮胎规格是r16的，跟车辆登记证上面写的r17不相符，当时我都懵了，车辆都是原装我自己从来没换过轮胎。验车点民警说上牌时候不知道是4s店故意换了小轮胎还是验车写错了，要求回寮步那边车管所档案室查原始档案；        第五趟，又从下桥回去寮步市车管所（11公里）查原始档案，民警说档案显示此车r16和r17轮胎都符合标准，但是我不能证明我自己有没有更换过，不能证明原装到底是r16还是r17，需要再去下桥验车，说明登记证有误。        第六趟，中午回市区吃饭后直接到下桥（不算吃饭路程就只算11公里吧），民警说很幸运今天他们当班有经验知道怎么处理，再次验车说明轮胎实际与登记证不符，并开具证明，要求到寮步市车管所变更档案；        第七趟，又到寮步车管所（11公里）一楼向前台引导员和复核员说明情况，需要变更登记证错误之处，他们指导我填单拿号排队等了一个多小时在窗口重新给我办了个车辆登记证，结果轮胎规格还是r17！前台说他没办法解决只能再回下桥验车点处理；        第八趟（又是11公里），又回到下桥此时已经16点55分，验车点说车管所前台是傻叉不应该在1楼换证，应该叫我去5楼档案室办理，之前验车的证明已经给车管所前台，去取回来已经来不及那边过5点肯定已经下班，再打印当时的验车民警也已经下班无法签名，只能重新验车，开具不符证明，下周再从广州过来跑车管所。        这就是今天一整天的狗血经历，来回跑了8处地方，迁移的事情还没开始办，一天的时间就在这来回奔波中耗掉了。其实我应该感谢今天还是大年初八，验车和车管所的办事的人都不多，要是平常，估计一整天只能跑两趟，都排队去了，搞一天还不知道问题出在哪里。我也很应该感谢今天当班的民警同志，上午快下班了过了12点还帮我查档案，下午过了5点还重新帮我验车出证明。        但是想想我未来还要跑多少趟？首先去车管所申请变更档案，等待领导审批；审批过后又跑一次然后重新排队拿号办理正确的车辆登记证，然后再跑去下桥验车申请车辆迁移，再回车管所排队填单办理，然后再等几天取档案。回到广州上牌的流程都不去想了，我到底还要从广州跑几次东莞才能把这件事情办完？最开始登记证登记错了责任不在我，而在于验车员信息没有核对清楚，为什么现在后果要我来承担？？        今天遭遇实在太狗血，不把这些写出来难以表达我现在操蛋的心情，希望能够引起重视让我跑一次就把事情办完，别再屡次三番来回跑了。", "url": "http://wz.sun0769.com/html/question/201702/325630.shtml", "num": "155098  ", "title": " 提问：车辆登记证信息有误，我究竟要跑多少次才能改过来？  编号:155098  "}
{"content": "本人在生育之前，已经在社保局网站了解过生育保险报销的相关流程，且将不懂的在微信公众号与热线电话12333咨询过，将所有的报销材料已经准备完毕，本以为生育完后去社保局报销是一件简单的事情，没想到跑了几次，东城社保局跑了两次，莞城分局跑了一次，至今都无法办理完成。在办理过程中，前台工作人员态度散漫，对业务不熟练，故意为难老百姓，让本人气愤不已。本人办理的是“生育保险参保人未就业配偶生育保险的报销”，莞城分局一个姓赵的工作人员以材料准备不齐拒绝本人的报销申请，理由如下。第一，生育报销需要公司盖章才可以办理，第二，以报销第四项：”医疗收费汇总明细清单”，需要提供产前检查的汇总明细单，第三，发票上不清晰的盖章要重新去医院盖章。第四，失业证不可以当未就业证明使用。以上四项说明了前台人员对自己每天都要接触到的工作业务竟表现得如此不熟练，实在令人气愤无语。第一，生育保险报销需要公司盖章，这个是属于“生育时累计参加生育保险未满1年或单位未垫付生育津贴“才需要提供的，”本人已参加工作六年，根本不存在此项，前台竟问都不问清楚，就直接要本人提供此项证明，实在无稽之谈。第二，需要”医疗收费汇总明细清单”，本人可以提供生育住院时的清单汇总，但产前检查没有打印出来，本人产检时在不同医院，不同城市做的产检，难道要一个一个医院去打印吗？且关于此项也没有详细到底是包不包括产前检查的汇总明细，这个有争议。第三，发票不清晰需要重新盖章。发票是医院出具的，并且本人在不同医院不同城市做的产检，如果需要一个个去盖章，这个是多大的工程量啊，发票是医院出具的，是本人不可控的因素，这样就要求本人重新盖章，这不是为难人吗？第四，失业证明是可以当做未就业证明使用的，只要日期是在怀孕期间生育前均可，这个问题我之前是咨询过12333的，但前台却不接受，实在让人无法接受。请社以保相关人员能够针对此贴对本人做详细的解答，不能让无辜的老百姓一次又一次的白跑。另外，本人觉得有必要提供几个建议，请前台员工在上班时间不要玩手机，然后以此拒绝办理业务（东城分局一个女工作人员），请不要以社保在南城买的，推脱本局无法办理，要去南城分局办理（东城社保局的工作人员），请认真对待每一个办业务的老百姓，不要随随便便就说资料不齐，不办理，请一次性讲明理由，省的老百姓一遍又一遍的跑（莞城社保分局工作人员）万分感谢！", "url": "http://wz.sun0769.com/html/question/201702/325633.shtml", "num": "155099  ", "title": " 提问：不满社保局前台工作人员关于本人生育保险报销的处理  编号:155099  "}
{"content": "本人昨天去广州出差，在南城车站坐直达广州省站的大巴，价格32元（不包括随车保险）。回东莞也是坐该线路的运营车辆，但价格只是30元（不包括随车保险）。那我就搞不明白，同样的线路，同样的运营车辆，去程却多2元/人。为什么？、、、、、、", "url": "http://wz.sun0769.com/html/question/201702/325629.shtml", "num": "155097  ", "title": " 提问：东莞南城车站涉及乱涨价  编号:155097  "}
{"content": "昨天打了110，我说买到一个翻新手机，被诈骗了3888元钱，请立案调查协助解决，110联系当地派警员过来协调，结果来了来了两个辅警，我说买到个翻新手机，被骗了3888元，他们说我们又不懂这些，不懂手机真假，不懂诈骗性质。就只叫我打12315，然后就走了。能想象当时我的处境！我昨天已经打过了12315，让我等，等了两天没受理，我比较急前天从四川到东莞专门为这事来的，我是一名教师，开学前还有很多事。我希望能请你们帮助尽快解决了好回四川。只有通过各种渠道为自己维权。", "url": "http://wz.sun0769.com/html/question/201702/325637.shtml", "num": "155109  ", "title": " 提问：110办事流程，伤人心啊！  编号:155109  "}
{"content": "东莞市莞城区罗沙路75号地王广场的伊丝蒂娜影楼去年五月至八月份期间以活动为名骗取顾客押金后跑路，现在门店关门。        我是八月31日交了三百元押金，十二月份预约拍照，刚开始打电话还有接，说转到东莞人民公园对面的米兰新娘店服务。到了米兰新娘店，说是已与伊丝蒂娜终止合同了。再打电话到伊丝蒂娜店询问，电话无人接听，到现在电话已是空号。我再联系当初的接待人员，对方称要退款得交15%的手续费申请后并等待审批。我问影楼违约在先，又无任何电话通知，现还要顾客缴纳手续费是为何，对方便说自己只是普通员工，推脱责任！要求给单位或老板电话，对方又不提供。        当时交钱定了套餐的很多，从三百到两千块的都有。        很多人可能因为维权无门或者考虑维权成本高而放弃押金，请大家关注，不要让骗子因此而有恃无恐。         望得到市工商局的解决！", "url": "http://wz.sun0769.com/html/question/201702/325623.shtml", "num": "155104  ", "title": " 提问：影楼收了顾客押金后卷款跑路  编号:155104  "}
{"content": "石碣民丰路昌宁街9栋12号7楼，公共楼顶上圈养几十只鸡，周边是住宅密集地区，存在禽流感传播的风险，鸡粪臭味影响周边正常居住，鸡毛各种寄生虫等等问题，对附近居民造成很大困扰，东莞是严禁圈养家禽的，年前东莞出现H7N9死人案例，请有关部门处理！", "url": "http://wz.sun0769.com/html/question/201702/325621.shtml", "num": "155103  ", "title": " 提问：楼上住户顶层公共养鸡，鸡屎味恶气！  编号:155103  "}
{"content": "1月17号，自编自选，粤S240RG，用邮证查询显示“未查到该机动车牌的进度”。临时牌现已过期，想用车没得用，请帮忙看看，谢谢！", "url": "http://wz.sun0769.com/html/question/201702/325641.shtml", "num": "155110  ", "title": " 提问：铁牌迟迟未到  编号:155110  "}
{"content": "我在2017年2月4号在东莞通APP充值的50元，之后一直圈存读取失败，再重新打开圈存读取显示账户金额0元，这是把钱给吞了？    卡号：02636378，因为是帮亲人充值的，现在害得我要重新在支付宝哪里充入50，等于说我一共冲入100元，东莞通却只有50元。    所以麻烦把我圈存读取失败的50元原路退回！！另外成功充值的50元请保留在东莞通上！！", "url": "http://wz.sun0769.com/html/question/201702/325625.shtml", "num": "155095  ", "title": " 提问：东莞通圈存失败，请原路退回  编号:155095  "}
{"content": "宏远金丰花园欧帝文宠物店嘈杂动物声音严重扰民！    该店宠物特别是在晚上、早上时候（可能是店主不在时），不停乱叫，有各种狗叫，声音大、嘈杂，严重影响居民正常起居生活！之前也多次反映到物业处，但均未能得到解决！望主管部门能协调处理解决，还居民安宁环境！！！", "url": "http://wz.sun0769.com/html/question/201702/325635.shtml", "num": "155108  ", "title": " 提问：投诉宏远金丰花园欧帝文宠物店  编号:155108  "}
{"content": "尊敬的城管局领导：     新年好!关于塘厦林村多仔岭违章建筑于年前投诉后，不但没停止违建，而且趁着春节前后假期再次大规模违建。详情请看上次投诉编号为：150939.并附上最原始与及第一次违建和再次违建的照片，望能得到合适处理。谢谢!", "url": "http://wz.sun0769.com/html/question/201702/325543.shtml", "num": "155066  ", "title": " 提问：再次投诉塘厦林村违章建筑  编号:155066  "}
{"content": "洪梅雍景豪园小区旁的噪声污染，各种投诉，洪梅城管不作为，不处罚。                尊敬的领导：      你好！现在冬天来临晚上比较凉，小朋友大人都很早休息了，雍景豪园步行街流行前线这家店每天不管中午还是晚上都放很大声的音乐，严重影响周围具名的生活，他家店铺是豪园H07声音最大，其他还有三家，他家一共四家店铺，领导是否可以发书面通知给他们，之前投诉了，有所改善，后面几天又开始恢复大声音，这样的情况是不可以罚款呢，你们中午和网上9-10点或10点后，尤其是周六周日晚上可以亲自来视察，看是不是流行前线的声音太大，严重影响休息，白天中午和晚上人家都要休息，是否考虑过周围人的感受，他家太不自觉了。                尊敬的洪梅鎮領導：           雍景豪園步行街商補H07流行前線播放音樂時間過長，音量過大，請領導再次清查，快過年了，讓老百姓過一個開心年,謝謝            雍景豪园步行街大音响严重扰民。一家叫流行前线的店铺天天从早到晚放音乐。晚上十点多都还放。影响老人学生休息。雍景豪园业主强烈不满。", "url": "http://wz.sun0769.com/html/question/201702/325558.shtml", "num": "155068  ", "title": " 提问：洪梅镇城管执法不作为，雍景豪园小区噪音严重  编号:155068  "}
{"content": "十几天了 都收不到快递 还联系不上", "url": "http://wz.sun0769.com/html/question/201702/325559.shtml", "num": "155069  ", "title": " 提问：投诉北栅揽投部  编号:155069  "}
{"content": "东莞市大朗镇蔡边村存在多家地下六合彩店铺严重影响该地区人民生产和生活,请有关监管部门迅速对大朗镇蔡边村地下六合彩店铺进行查封,给大朗人民一个干净的生活环境。", "url": "http://wz.sun0769.com/html/question/201702/325563.shtml", "num": "155071  ", "title": " 提问：东莞市大朗镇蔡边村存在多家地下六合彩店铺  编号:155071  "}
{"content": "2月2日晚朋记烧鹅濑粉店占用人行道经营夜宵噪音扰民", "url": "http://wz.sun0769.com/html/question/201702/325562.shtml", "num": "155072  ", "title": " 提问：噪音非常严重扰民  编号:155072  "}
{"content": "麻涌漳澎支行只开贵宾通道，一人贵宾卡帮数人刷VIP号拆队，本来前面只有6人，被同一贵宾卡拆队十多人", "url": "http://wz.sun0769.com/html/question/201702/325573.shtml", "num": "155077  ", "title": " 提问：麻涌漳澎支行一人贵宾卡帮数人刷VIP号拆队  编号:155077  "}
{"content": "从2015年10月1日起，每月免收本行发放的社会保障卡持有人不少于3笔广东省省内跨行取款交易手续费，每笔取款额不超过ATM、商易通、助农取款点的机具规定上限。    取了2K就收了22块手续费，人家邮政社保卡省内取款就不要手续费，上次看到一个也是投诉建设社保卡取款的问题，都一年多了，还是一个鸟样，真的是店大欺客，做不到就不要到处乱说", "url": "http://wz.sun0769.com/html/question/201702/325574.shtml", "num": "155078  ", "title": " 提问：东莞建行社保卡异地取款  编号:155078  "}
{"content": "洪梅镇洪梅大道电器厂对出荒地有人持续焚烧有毒垃圾，散发出有害，难闻气体，附近居民深受困扰，多人吸入有毒气体出现头晕、呕吐，情况已持续超过一个月，多次向当地有关部门反应，一直没有解决", "url": "http://wz.sun0769.com/html/question/201702/325571.shtml", "num": "155076  ", "title": " 提问：洪梅大道边持续焚烧有毒垃圾，引发多名群众不适  编号:155076  "}
{"content": "1、投诉东城区宝城花园19巷3号无牌养鸡，噪声扰民、恐有禽流感。    2、投诉东城区宝城花园19巷3号种植大王椰，枝叶过界，恐砸伤人。    望贵部门能尽快处理，谢谢", "url": "http://wz.sun0769.com/html/question/201702/325570.shtml", "num": "155080  ", "title": " 提问：投诉邻居无牌养鸡等  编号:155080  "}
{"content": "这样水真能饮用嘛——见到都不想用了，还要人地生活，一条村几千人叫人如何生活，不是第一次反映这个问题了，第一次反映只系好了几天之后又变回原形，——现在水质量太差了，生活用水完全没有保证——望政府能为人民一个生活用水保证——万分感谢！！", "url": "http://wz.sun0769.com/html/question/201702/325599.shtml", "num": "155081  ", "title": " 提问：东莞市万江区谷涌大洲口自来水太混蚀  编号:155081  "}
{"content": "松山湖生产力大厦夜间十点至第二天凌晨三点总有人大声放音乐。1月22日投诉12345热线，据说已经受理，但没有解决；1月24日再次投诉，答复说也许是松山湖城管管理，打松山湖城管电话22891095，对方说不归他们管，甚至挂掉电话，不予接听；2月3日，噪声再次准时响起，打12345投诉电话，告知我需要15个工作人有答复，要我耐心等待？再次打松山湖城管电话，答复说需要明天向领导反映情况，按领导决定行动。    我希望贵方答复这种处理方式是否正确？    具体处理方案是什么？    从松山湖城管到生产力大厦，走路时长只有不到20分钟，这件事情究竟属不属于你们的工作职责的范围？", "url": "http://wz.sun0769.com/html/question/201702/325601.shtml", "num": "155082  ", "title": " 提问：关于松山湖生产力大厦附近晚上噪音扰民的问题  编号:155082  "}
{"content": "投诉：长安镇上沙村相关执法单位，选择性执法！！     上沙村上横街十号【上沙综合市场后面】-星动网吧-雨棚搭到马路上，为什么一条街的商家 都被【执法】了，这家就不拆？直管部门个别人员开的网吧？？     希望上机领导了解到此信息，秉公执法！！", "url": "http://wz.sun0769.com/html/question/201702/325564.shtml", "num": "155079  ", "title": " 提问：创文：长安镇拆了N多商家值钱的招牌，上沙上横街十号【星动网吧】乱搭建不拆，其他家都拆，有人罩？？  编号:155079  "}
{"content": "1月初经过投诉后（详见：http://d.wz.sun0769.com/index.php/question/show?id=324318），1月14日终于有10086客服人员回我电话，我再三和他强调，可以等你们有宽带资源的时候再给我安装，但前提是保证按我12月申请提交时候享受同等优惠，客户人员说没问题。结果1月24日过来安装的时候，安装人员说那个活动在1月15日到期了，没法享受当时的优惠了。    请问：1、客户人员给我电话时候的承诺可以享受优惠，为何到了安装人员这里却变了样，你们内部问题是不是存在诸多管理问题？    2、是你们端口不足导致没能在活动期间安装，难道是你们的原因造成也要消费者买单？情理何在？", "url": "http://wz.sun0769.com/html/question/201702/325603.shtml", "num": "155083  ", "title": " 提问：坑人的东莞移动宽带  编号:155083  "}
{"content": "东莞市莞城区罗沙路75号地王广场的伊丝蒂娜影楼去年五月至八月份期间以活动为名骗取顾客押金后跑路，现在门店关门。刚开始打电话还有接，说要退款得申请后并交纳15%手续费等待审批，采取拖延方式，现在电话已是空号。         当时交钱定了套餐的很多，从三百到两千块的都有，现在当时和我一样定了套餐的两位亲戚已联系到同样遭遇的几个朋友，请问有没有同样遭遇的网友？组团维权！           请问，这种情况应如何进行维权？           很多人可能因为维权无门或者考虑维权成本高而放弃押金，请大家关注，不要让骗子因此而有恃无恐。             感谢大家！", "url": "http://wz.sun0769.com/html/question/201702/325607.shtml", "num": "155086  ", "title": " 提问：地王广场伊丝蒂娜影楼骗取客户押金后卷钱跑路  编号:155086  "}
{"content": "21号派件，虽然我没在但我联系了同事帮忙代付。由于派件员没有零钱，不肯把看到交给我同事。22号我联系派件员一直也不派件，晚上卖家打电话来投诉我，说快递公司说我要拒收。快递公司毫无事实根据污蔑我。要求快递公司给我明确的答复。本人将追究到底。          经过多次和快递公司沟通他们竟然说，自提就有货，不去他们公司提就当丢失赔钱给我就是了。        单号：3951820356876 到现在还没处理好", "url": "http://wz.sun0769.com/html/question/201702/325602.shtml", "num": "155091  ", "title": " 提问：再次投诉清溪韵达快递  编号:155091  "}
{"content": "每次从望洪方向去华阳湖玩，开车快到淡水河大桥时气味很臭，不开窗也能闻到，此属于望牛墩镇锦涡村工业区，看地图有很多污染企业，过到桥那边就没有味了。希望环保部门能查一查，整治下，不知道前几年水乡“两高一低”企业退出就没有让它们关闭！！！", "url": "http://wz.sun0769.com/html/question/201702/325619.shtml", "num": "155094  ", "title": " 提问：水乡大道淡水河东岸（望牛墩侧）气味很臭  编号:155094  "}
{"content": "昨天晚上从东莞南城汽车站打车，前往南城东骏豪苑；上车后，司机就提出要额外给10块钱红包，我坚持按照打表价格支付（此时司机没有说话，但可能已经不爽，想通过打表绕路载客）；在行驶路途中，我发现司机绕路，就提出来不应该绕远路，司机说“公司的规定，乘客没有提前说走哪个路线，就都是这样走的”，说是我的原因。        到地点后，司机将车门及后备箱锁上，说不支付就不能走。我提出支付25元（一般打车20元），司机很嚣张，说少一分都不行；车上有小孩，没法一直耗下去，无奈只有支付。        时间：2月3日  20:30左右    距离：5~6公里（东莞南城汽车站--东骏豪苑）    费用：42元    车牌：粤S W843T        晚上拍的不很清楚，最后一位不清楚，车牌也可能是粤S W8437", "url": "http://wz.sun0769.com/html/question/201702/325604.shtml", "num": "155084  ", "title": " 提问：出租车绕路载客  编号:155084  "}
{"content": "位于长安镇厦边第一工业区榕树路61号厂房进门二楼有间无名珍珠棉加工厂，此厂长期拖欠员工工资，泡沫，珍珠棉堆满车间，且无安全通道和消防设施，并且无工商执照，望执法部门能查处此类黑加工厂！", "url": "http://wz.sun0769.com/html/question/201702/325556.shtml", "num": "155067  ", "title": " 提问：黑心珍珠棉加工厂拖欠员工工资，厂房内没安全消防设施，无工商执照，望执法部门能查处！  编号:155067  "}
{"content": "松湖烟雨松山湖桥大学路入口无良三轮车商家恶意抬价欺诈顾客        2017年1月30日（大年初三），本人与家人（共五人）驾车至松湖烟雨游玩。上午十点半左右从松山湖大桥入口（大学路）进入（因对路线不熟，停车时并不知此处入口准确名称），并将车停在停车场后，进入松湖烟雨游玩。因对松湖烟雨不熟悉，下午两点多打算离开松湖烟雨时，从阳光沙滩处乘坐游览车至松湖烟雨大学路入口（职业技术学院附近），以为此处是上午停车的地方，后得知路线错误时，且此处距离原停车处有四五公里时，因觉得路途遥远，打算乘坐大学路入口的小三轮至松山湖大桥入口。    因之前在问路的过程中，曾向大学路入口（背对入口）左手处的一三轮车小摊贩（男A，身高较高，1.75左右，脸色偏黑，长椭圆脸，当天着深红色上衣，斜背一挎包）问路，觉得此人还算诚实可信（之前打算乘他车去职业技术学院，他告知就在前面，走路即可，觉得此人比较实在），就在告知其要去的地方，男A说距此处有四五公里，于是本人继续问他乘车价格，本人问：“五个人，一共多少钱？”男A答：“20元”。本人觉得可行，于是打算与家人一同坐车前往。    之前，本来以为是男A驾驶三轮车送我们前往。谁知，此时他又叫过旁边一个开三轮车的人（男B，脸较白，短发，因此人一直坐车上，看不出身高，与男A相像，不知是否兄弟），叫他开三轮车带我们。并叫其上前耳语一翻，本人以为其在交待路线，因为前面的话本人没听到，后面男A告诉B怎么走之类的是听到了，后来想想当时两人就密谋好了。上车之前，本人再次问男A：“五个人，一共20，是吧？” 男A回答：“是。”此时，本人母亲也再次问：“一共是20？” 男A也回答：“是。”随后我和家人上车，男B行驶至松山湖大桥入口。岂料下车之后，本人递给男B一张50元，等着他找零钱，他却问：“50？”本人立即回答：“是的，之前确认了，你得找我30.”他却开始说他老板（男A）说是20块钱一个人，其间他打电话跟男A说，具体内容我们没听到，打完电话之后还坚持说是20块一个人。本人很气愤，告知其我要投诉，并向旁边穿着警服的人（执法A，保安？男，看上去年纪比较大，五十岁左右，体形较瘦，脸形较尖，）求助，那人却问我有何证据，当时觉得可笑，质问其为何问我要证据，而不是开车的人男B？其却说，因为我告状，我举证。真是可笑！本应该主持公道的人，却偏袒恶意抬价的人，如果早知是这样，本人将用手机录音。其后，我只能拨打110求助，等待过程中，因围观的人越来越多，家人觉得影响也不好，加上游玩一天比较累，无心再等，加之男B后来改口只要80元即可，本人给了男B70元，一番争执之后，男B收下70元了事。在此过程中，有民警打电话（076923077110）询问事情原委及具体地址。    本来开开心心的游玩，却以吵闹结束，让我和家人对松山湖寒心，更让人心寒的是，执法人员也是如此善恶不分。商贩和执法人员的行为，伤的是游客和消费者的心。此次投诉，本人请求如下：1、请严厉查处恶意抬价的不法商贩以及此类恶意欺诈顾客行为，给消费者一个安心消费的环境；2、请执法部门清除队伍中如执法A的恶类，还老百姓一片信心；3、请贵部门在松湖烟雨三轮车停留处立牌提醒游客，如讲好价格需留下证据（如字条）。    如没有满意答复，今后本人将不再去松湖烟雨游玩，并劝身边朋友也不要去。", "url": "http://wz.sun0769.com/html/question/201702/325620.shtml", "num": "155102  ", "title": " 提问：松湖烟雨松山湖桥大学路入口无良三轮车商家恶意抬价欺诈顾客  编号:155102  "}
{"content": "什么时候才能处理求富路花园，明上居小区，大朗中心小学的十字路口改装摩托车？吵得连电视都听不到说什么，更何况休息啊！！每天中午12点到14点半起码10辆改装车在游荡，13点半左右必然有两三台在这路口停留的！！时间地点情况的列出来给你们了，投诉那么多次，卖白粉的都能捉到啦，连几台摩托车都搞不掂？", "url": "http://wz.sun0769.com/html/question/201702/325612.shtml", "num": "155088  ", "title": " 提问：大朗交警什么时候才能处理改装噪音摩托车  编号:155088  "}
{"content": "按钮坏掉了，希望可以去维修。    而且，真的有用吗？", "url": "http://wz.sun0769.com/html/question/201702/325545.shtml", "num": "155057  ", "title": " 提问：星河城麦当劳的那个行人道红绿灯按钮坏了  编号:155057  "}
{"content": "东城西路海联大厦一楼的妙善缘素食馆，前面铺位开素食馆，生意红火，后面厨房将剩余之厨余垃圾到处乱放，吸引附近的老鼠都到此开大餐，而素食馆的老板可能也是善心，有时还故意留部分厨余喂养老鼠，此处变成老鼠的天堂。可是附近的居民却深受鼠害，不仅东西给老鼠咬坏，而且老鼠现在都不怕人，经常在脚边窜来窜去。给居民的生活带来大的卫生危害，也容易造成疫病隐患，希望有关部门能重视此问题，认真监管，杜绝鼠患，还居民一个安全、卫生的生活环境。", "url": "http://wz.sun0769.com/html/question/201702/325546.shtml", "num": "155058  ", "title": " 提问：素食馆喂养老鼠  编号:155058  "}
{"content": "国家提出让网络提速降费，    从2016年年头起中国电信强迫所有用户转入光纤，用骗人的办法让用户交转光纤的费用，并只给予6个月的提速。    现在6个月时间到了，光纤的网络居然从所谓的100M降到2M，服！！大写的服！！我用的是假光纤吧？    现在提速上电信的网站一查，收的是30元/月的提速费，加上原来的网络套餐费用，可以说比原来还贵    以前用的铜线上网，加100元就包年提到8M，现在要360元来提速，这是降了什么费？？    请发改局监督中国电信真正做到提速降费！！已付了费购买的设备为何还要加钱才能享受到正常的服务？？", "url": "http://wz.sun0769.com/html/question/201702/325549.shtml", "num": "155060  ", "title": " 提问：中国电信的假光纤网络  编号:155060  "}
{"content": "投诉恒大帝景小区3栋一单元负一楼的设备房24小时发出固定频率的噪音，白天环境嘈杂不明显，晚上睡觉时能清晰听到，严重影响睡眠，请麻烦协调处理", "url": "http://wz.sun0769.com/html/question/201702/325552.shtml", "num": "155062  ", "title": " 提问：恒大帝景小区3栋负一楼设备房噪音大  编号:155062  "}
{"content": "2017-01-20\t21:24:33\t松山湖电商仓配营销部已收件（揽投员姓名：张同坤,联系电话:）\t东莞市\t    2017-01-21\t03:23:45\t已离开东莞处理中心，发往广州航站\t东莞市\t    一直不再更新，是不是东西丢了，就没到航站？？？    过年我也理解，可是都超过12天了，连个城市都没出去，就不理解了。    您好，经调解，中国邮政速递公司11183于2017年2月4日回复:接客户来信，我司已联系客户了解情况，客户核查邮件号：9764931879303，客户称已收到邮件，对处理表示满意无异议。广东省客服于2017-2-4 10:44致电申诉人电话无人接听。\n02月04日东莞市邮政管理局申诉中心回访消费者：消费者表示企业回复属实，现已联系处理好，无异议。", "url": "http://wz.sun0769.com/html/question/201702/325551.shtml", "num": "155061  ", "title": " 提问：EMS 快递从东莞出发，12天了还没离开东莞。打11185查询无结果  编号:155061  "}
{"content": "你好！我在这里有个问题反应：位于石碣镇刘屋洲头旧围三巷，屋主门口放着一堆纸皮，垃圾，存在安全隐患，容易引起火灾，更影响村容村貌。已向上级反应多次，没人理会处理。在这里希望各位领导关注，整理一下。", "url": "http://wz.sun0769.com/html/question/201702/325585.shtml", "num": "155028  ", "title": " 提问：村口堤边垃圾堆满，无人管理  编号:155028  "}
{"content": "学校本是能提供全民健身的好去处，假日期间更是学生锻炼身体的地方。但是谢岗中学不是为何，每到节假日时间总是用各种借口紧闭校门，拒绝学生入校锻炼身体机会。在此我希望有关部门叫学校在节假日期间开放给学生锻炼身体！", "url": "http://wz.sun0769.com/html/question/201702/325591.shtml", "num": "155026  ", "title": " 提问：投诉谢岗中学节假日期间不对外开放  编号:155026  "}
{"content": "2017年2月3号中午13点左右的30路的加班车，司机一直啃瓜子，我投了纸币，说没看见。    要他看监控，说看不了，要他开箱看，又开不了。我实在没时间跟他扯，只好认倒霉下车了。    方向盘旁边的一袋瓜子壳，车开出了，司机还在啃    因为当时太火大，没有心思拍下司机照和车牌号", "url": "http://wz.sun0769.com/html/question/201702/325581.shtml", "num": "155030  ", "title": " 提问：东莞30路公交司机上班啃瓜子  编号:155030  "}
{"content": "本人2017.1.6号上午10：45在东城汽车站乘坐开往长安方向的842路，车牌号：粤S D4387；在上车刷卡后向司机索要车票，司机竟以乘客上车堵在门口这种荒谬的理由不愿意给（而有一位巴士公司员工一直在车门处与司机聊天，直到大岭山广场才下车），在重复索要后司机将手中的车票往驾驶盘上丢去。最后我在驾驶盘上拿了车票，走向车厢骂了司机一句，司机竟离开驾驶位要打人。         1.我想问投币箱上有专门放置车票的夹子，此司机为何要把车票拿在自己手中还不愿意给乘客，是想拿去卖钱还是另有所             图。         2.这种动不动就想和乘客打架的司机建议开除，不要开公交车惹祸出事故出人命，其它服务态度先不说。", "url": "http://wz.sun0769.com/html/question/201701/325432.shtml", "num": "154945  ", "title": " 提问：东莞巴士司机管理问题  编号:154945  "}
{"content": "相信很多虎门本地的都不知道，我们虎门太平公众号新年期间举行了万元大奖活动吧！这是政府部门给虎门过年添加的亦大特色，气氛十分火热！！！    新年我至少也跟几十个朋友说过参加，但留言层层跌，好多留言的都不给上。这也是举办方得行为都认了！但是上了留言又快到结束的时候又自行取消参加者资格？有什么道理！首先举办方自己举办方式有漏洞！    1)举行规则要表明，什么违反活动等行为要表明。    2）归属权保留这更要标明，但凡一切举办方举行任何活动或多或少都会有符合法律责任行为的！    3）遇到（事故或违反举办方原则）等问题，第一时间阻止并警告提醒，人民都是人云亦云的！你不阻止。等活动结束时取消参加者资格，是否唯时已晚，你的个人行为是否举办方的决议，法律的符合。    4）树了社会风气，虎门形象！难到就不应该还我，朋友。其他参加者一个公道？还是这虎门太平公众号就你个人的游乐场？不是我门大虎门的公众号，公众形象！    5)2017你们举行这活动，人人都有志，人人参加，参加者的努力，付出意向。不是一言一句肤浅就不了了之的。    6）这结果这行为是个人还是举办方来承担法律责任！自身漏洞，错误该谁来担当！    法律来维护这社会，你们的活动漏洞，谁来担当。这就不关我们参加者来负责！处事不当，慢慢更改，担当这是有法知法！望各位领导，虎门的各位，大家来评理处事！    另外我也不怕大家说，活动一开我都靠的人脉，亲人等自己慢慢的刷上第一名的。几个朋友都上了前十名，但去了旅游就这3天或1小时就见到有开挂像的刷票，问问人才知道网上可以帮刷的，这行为举办发不警告和阻止！默认？我等了2天，终于笑了，这竞争好火好热烈，由0到400.500.等等的坐火箭笑喷了。好吧，你们来玩。举办方不及时改正漏洞就这快结束前的1小时，我就要你第一，和几个小伙伴一起找人刷。结果你们懂了，10几个开刷的对着玩笑死！    但你！举办方在最后的半小时把我们给删了。换你们，大家谁会服气！自身漏洞不及时改正，阻止。不说付出，就参加者的心情，你们说我们违规？全不都是人为点赞，不然浏览那有7000多人！这不是数据不是假！    虎门太平公众号，大家的平台，错了也不是你个人的。但要改，这后果就要承担！", "url": "http://wz.sun0769.com/html/question/201702/325582.shtml", "num": "155029  ", "title": " 提问：投诉微信 虎门太平 公众号  编号:155029  "}
{"content": "时间：2017年1月24日  10：30-11：30    地点：东城等水岭公交站，汽车东站往南城车站方向站台    事情: 本人从东莞市中医院步行到汽车东站往南城车站方向的等水岭站台等车回南城，期间有2辆838和2辆830经过，但都没有进入设在辅道的公交站，直接从主道快速通过，本人确认等水岭站台上的标识牌明确这两路公交车应停靠此站，而这期间的4辆公交车都进行了飞站。“文明东莞，公交先行”，公交飞站的行为与东莞目前正在建设的文明之都背道而驰，也大大忽悠了广大公交出行的市民，请相关部门予以查清处理，以完善东莞的公交系统，为建设文明新东莞助力！    飞站的830公交车牌号：粤SC9563 (有视频)，粤SC9562。    飞站的838公交车牌号，当时没有记下。", "url": "http://wz.sun0769.com/html/question/201701/325441.shtml", "num": "154951  ", "title": " 提问：830，838公交车在等水岭站飞站  编号:154951  "}
{"content": "本人于2017年1月20日乘坐樟木头发至东莞火车站809路，车牌号码为粤SC2508号公交车，在傍晚7点10分左右，途径茶山国税局站台时，本人已经提前刷卡按铃，提示站台下车。司机却未有停靠站台让乘客下车，对于乘客质问其不停靠站台理由，态度极为恶劣。809路总站位于东莞火车站，东莞火车站，是代表东莞文明的一个窗口。盼求监管部门能严肃整治这一现象，还东莞一个文明环境！", "url": "http://wz.sun0769.com/html/question/201701/325304.shtml", "num": "154954  ", "title": " 提问：关于粤SC2508不靠站停车问题  编号:154954  "}
{"content": "本人1月24日从胜和广场停车场入口对面的商住大厦打车到市工商局，车门上贴有起步价8元（含2公里），2.75元/公里的标志，期间路程按照发票联显示是3.5公里，等待4分24秒，按照标志显示的公里数，应收价格为12.125元，加上等待时间，价格应该不超过15元，而发票联显示应收为15元，但是该辆的士（粤S S6G09）的计价表显示是17元，司机亦表示必须收17元，现有两个疑问：1、该段路程较短，并没有计价器显示的那么远；2、为什么发票联显示15元，但是车辆计价器显示是17元？？？强烈怀疑该的士的计价器有问题，望彻查，谢谢。", "url": "http://wz.sun0769.com/html/question/201701/325440.shtml", "num": "154952  ", "title": " 提问：计程车乱收费  编号:154952  "}
{"content": "本人于2016年12月16号在东莞（寮步车管所）办理办理车牌，已拿到临时牌和行驶证到。但是现在一个多月了，车牌完全没有消息，临时牌已过期，目前车子就像一堆铁放在那里。不能上路，不能使用。天天催邮政22211183.也没能给个结果。作为消费者我们像个无头苍蝇一样那么无助。到底问题根源出在哪里？还我铁牌。    希望相关领导重视，尽快处理。", "url": "http://wz.sun0769.com/html/question/201701/325305.shtml", "num": "154955  ", "title": " 提问：找粤S354MH车牌，一个多月了你在哪里  编号:154955  "}
{"content": "位于南城区香园路万科0769文化创意园里面有一间江湖酒吧。每到节假日和休息日晚上就会放很大声的音乐，一直到凌晨。非常影响附件居民的休息。", "url": "http://wz.sun0769.com/html/question/201701/325307.shtml", "num": "154956  ", "title": " 提问：万科0769文化创意园江湖酒吧噪音扰民  编号:154956  "}
{"content": "东莞市厚街镇涌口村维明皮具厂，于2017年1月20日做完货，叫我们工人下午拿工资放假，结果等我们去上班，厂房关闭，电话不接，直接恶意欠款逃跑了，我们一百来号人在这里等着拿血汗钱回家过年，望有关部门能够帮助我们解决问题，回家过年。", "url": "http://wz.sun0769.com/html/question/201701/325306.shtml", "num": "154957  ", "title": " 提问：东莞厚街涌口黑心老板拖欠工资  编号:154957  "}
{"content": "有关违建问题  编号:154591  原文如下：    城市综合管理局：         有关东莞万江区尚书悦府，各类违建屡见不鲜，希望能够及时处理，不要再踢皮球了。        根据《广东省人民政府关于调整东莞市城市管理综合行政执法工作机构和职责的公告》（粤府函〔2014〕173号）规定，我市将对各类违章建设行为的监督检查、行政处罚、行政强制职能赋予了城市综合管理局集中行使，并规定相关行政执法职责由市城市综合管理局相对集中行使后，有关部门不得再行使。         尚书悦府大门违规停车场，从9月开始停车就开始投诉，政府部门的答复是“要求物业公司未经相关职能部门批准，禁止违建停车场”一直到现在政府部门就没有采取过实际行动，反而物业却划线，打桩，现在收费亭地基都打好了。一步一个脚印。你们执法部门去哪里了？中国就是这样的法律吗？平等了吗？官商别勾结了行吗？违建还没有处理完现在又来个违规停车场。是不是要让这些全部都成为历史遗留问题吗？这样的执法太让群众失望了。        请城市综合管理局依宪法给我们广大业主一个正面的满意的答复。        收到的回复        关于投诉反映的情况，万江分局执法人员已于2016年11月29日联同新城社区工作人员对尚书悦府物业负责人展行拆迁工作协调会议，2016年12月12日，万江分局工作人员组织房管、综治、城建、新城社区等相关部门商讨其搬迁会议，因尚书悦府物业保安宿舍安住、办公设施、监控设备等需要安置。万江分局执法人员已落实新城社区敦促尚书悦府物业尽快做好搬迁工作。                                                                                          东莞市城市综合管理局     1，城管局：这回复大家看看是不是与本内容无关，应付试的回复，宁人深思。不作为的表现。    2，直到今天（2017/01/20），物业已经将收费岗亭已经建好。执法部门去哪里了？    3，如要建停车场，参考规划图此地方是不是停车场，如不是，为什么让物业建起来了。你们执法力度在哪里？    执法部门就只管商家/胜利社区利益，而不管手无寸铁的百姓吗？", "url": "http://wz.sun0769.com/html/question/201701/325308.shtml", "num": "154958  ", "title": " 提问：跟进——有关违建问题  编号:154591    编号:154958  "}
{"content": "本人于2016年12月16号在东莞（寮步车管所）办理办理车牌，已拿到临时牌和行驶证到。但是现在一个多月了，车牌完全没有消息，临时牌已过期，目前车子就像一堆铁放在那里。不能上路，不能使用。天天等也没能有个结果。作为消费者我们像个无头苍蝇一样那么无助。到底问题根源出在哪里？还我铁牌。        希望相关领导重视，尽快处理", "url": "http://wz.sun0769.com/html/question/201701/325310.shtml", "num": "154960  ", "title": " 提问：粤S354MH一个多月了，我车牌在哪里  编号:154960  "}
{"content": "我是这里的租客，我的公禺在使用的一台电梯，检验有效期为2017年1月11日，直到至今都未见更新电梯使用标志，请相关部门关心下我们的安全！使用证号：15KT090662", "url": "http://wz.sun0769.com/html/question/201701/325309.shtml", "num": "154959  ", "title": " 提问：电梯超期未年审  编号:154959  "}
{"content": "12.29选的号，到现在25天了，还没有信息，已经买不到回家的票了，当初说的半个月呢", "url": "http://wz.sun0769.com/html/question/201701/325313.shtml", "num": "154962  ", "title": " 提问：求铁牌回家过年  编号:154962  "}
{"content": "昨天是小年夜，但是我却经历了一件难忘而气愤至极的事情，原所在单位老板竟然拖欠我二十天的工资，居然说暂时没钱发工资，这完全有背她之前对我的承诺，还好之前留有她微信承诺我的聊天记录，之前曾了解和亲眼看到过她拖欠其他同事的工资，这样的人怎么配经营教育培训机构？天理难容！她的教育机构在长安镇地王广场四楼美华英语 ，呼吁各位同胞们千万不要去这样的地方就业，不要在像我一样成为受害者，由于本人在老家，等年后一定去相关部门投诉，一定要争取公平的结果，绝不能让这样的老板嚣张下去！如果相关部门不能处理此事，本人将起诉这位无良老板，并且通过法律途径解决，由于这件事情的恶劣至极，已经不是拖欠工资这么简单的事情，我是想问公理何在？", "url": "http://wz.sun0769.com/html/question/201701/325315.shtml", "num": "154964  ", "title": " 提问：无良老板拖欠员工工资  编号:154964  "}
{"content": "尊敬的市领导:           我的入户申请回执编号S0003885，于2016年11月14日提交，现已过去2个多月，为什么一直没有消息呢，不是说好的15天吗？", "url": "http://wz.sun0769.com/html/question/201701/325455.shtml", "num": "154985  ", "title": " 提问：入户资料提交已2个多月，为何一直拿不到准迁证  编号:154985  "}
{"content": "2017年1月23日，从东莞长安北站外附近坐公交车牌号粤S540L,车上贴有数字9该车收费贵就罢了，说是去东莞东走到一半就让我们下车了，说什么车坏了，我们下车站了一会儿，看见该车又原路返回了。该车希望交通部门严查,该车严重欺骗消费者，给东莞丢脸", "url": "http://wz.sun0769.com/html/question/201701/325453.shtml", "num": "154987  ", "title": " 提问：东莞公交  编号:154987  "}
{"content": "坑美村干部包庇下属违章建筑，李沛村借助自己在村委会上班的方便，借村工程名誉，为自己家搞建设，刚建成的新屋都是霸占土地所得，现在又在鱼塘想扩建自己的门边。希望有关部门查明清楚，不能让他无视法规。", "url": "http://wz.sun0769.com/html/question/201701/325454.shtml", "num": "154986  ", "title": " 提问：东坑镇坑美村干部包庇下属违章建筑  编号:154986  "}
{"content": "1月24日晚9时许，本人驾驶车辆在万江汽车总站正门等候朋友，前方15米地方停放一辆警车，本人在车上停放不到1分钟，一个警务人员慢悠悠走来，左看右看，上前操本地口音对本人大声喝骂声称该处为查车通道，本人在不知情的情况下连声抱歉，遂开车离去，但改名警务人员仍在喝骂。针对该情况，本人有几点疑问：1、该警务人员目测为辅警队员，为何态度如此恶劣，本应该表明身份，劝说本人离开即可；2、该警务人员无佩戴任何执法记录仪和单警装备；3、该警务人员声称该处正在查车，为何不设置雪糕筒，也没有任何民警和辅警站岗；4、该警务人员发现本人停放在该处，为何慢悠悠走来喝骂，觉得自己身穿警服有优越感？现要求针对上述问题作出解释，不要官方回答，不要批评教育之类的处理方式，本人车内行车记录仪，要求该警务人员道歉。得不到真实调查结果和答复，将向市局领导致电或信息反应该情况，忘重视。", "url": "http://wz.sun0769.com/html/question/201701/325451.shtml", "num": "154991  ", "title": " 提问：投诉万江公安警务人员态度差  编号:154991  "}
{"content": "各位领导好，本人由90年步入东莞地，由外来工到新莞人，暂住证变成居住证，从传呼机到手机到现在的4G，小巴、中巴、东莞巴到现在象征城市升级地位的地铁，市领导班子换了一拔拔……目睹东莞翻天复地的变化和从未停过前进的步伐，本人受益于此浪潮和大好而又安稳形势，换人生的第二辆车，于去年12月8曰在寮步车管所上交了办理机动信息审核资料，一直等到今年1月IO号都无果便到车管所去咨询，得到的回复是我所在辖区派出所没有把信息反馈给车管所，我又回到我辖区派出    所问，所里的工作人员说根本没收到关于我的审核信息，派出所又给我出具了一张居住证明，我又得跑回车管所上交那份证明，办事员已给我盖了章，去买税时税所又要我等交管公告上有我名才可以买，好无奈真郁闷，这样一等一跑一回，我那辆车己没有临牌再用了，希望春节过后能看到希望，别让我一个新(老)莞人再失望了，等待确实是一种煎熬。", "url": "http://wz.sun0769.com/html/question/201701/325450.shtml", "num": "154990  ", "title": " 提问：办理机动车业务信息核查，资料上交快二个月了都无结果为什么呢  编号:154990  "}
{"content": "关于东莞市桥头中学出路口那个红绿灯的问题.每次一到放学或放寒假这种时间段多人流的时候，那个红绿灯的绿灯时间竟然只有10秒不到，而且这种现象持续很多年了。现在这种情况只会把那路口变得更乱.希望有关部门可以赶快处理这个问题，也可以学习深圳交警的做法，根据现场具体情况进行调整.", "url": "http://wz.sun0769.com/html/question/201701/325465.shtml", "num": "154994  ", "title": " 提问：关于东莞市桥头镇桥头中学出路口红绿灯的问题  编号:154994  "}
{"content": "证人通过极烁劳务派遣在转到流通劳务派遣派遣到湘将鑫五金制品厂上班长达三个月，在CNC车间又脏又臭又累，要上夜班，每天达不到产量要扣工时，或者被领导线组长的讽刺！     在累了两个多月后去结工资，被告知只有五块一小时，来的时候说的做临时工，cnc车间13元一小时，呜呜…", "url": "http://wz.sun0769.com/html/question/201701/325312.shtml", "num": "154961  ", "title": " 提问：东莞塘厦湘将鑫临时工被坑  编号:154961  "}
{"content": "本人于2017/1/24 12:01 于东莞市公路客运网上售票系统 预定东莞至汕尾15:50 车票一张    网站显示订票成功        电子票号\t发车站\t到站\t发车日期\t发车时间\t张数\t票款\t订单状态    17190100049008\t东莞总站\t汕尾\t2017-1-25\t15:50\t1\t108\t订票成功        支护宝显示交易成功-----------见附件        到车站刷票显示无此订单信息，打东莞市汇联票务服务有限公司     汇 联 票 务 电 话:0769-27223699 无人接听    打东 莞 总 站 电 话:0769-22701666 告知不是官网所为            举报东莞市汇联票务服务有限公司    也希望东莞市交通局能审查网上售票系统，以免更多人上当，谢谢！", "url": "http://wz.sun0769.com/html/question/201701/325470.shtml", "num": "154998  ", "title": " 提问：东莞市公路客运网上售票系统  编号:154998  "}
{"content": "厚德路这条河，本来有很多鱼，一到假日，很多市民都钓鱼休闲，场面和谐，一幅真正的水乡画面。    但是最近两三个月，市场有人到厚德大桥（五花桥）旁用渔网捕鱼，也有在休闲平台上下网捕鱼的，河里鱼的数量急剧减少，这条河的水并不干净，这些鱼必然流入市场售卖。 更有人将损坏的渔网直接丢在河里，万一经过的机动船螺旋桨缠到渔网怎么办？厚德警务室就在此处，每天在他们眼皮子下面用撒网捕鱼他们就不能管管？    另外此河市场有市民家里装修，把建筑垃圾少量多批的直接倒进河里，你们可以在落潮的时候看河里靠岸边是不是很多水泥渣。", "url": "http://wz.sun0769.com/html/question/201701/325469.shtml", "num": "154997  ", "title": " 提问：厚德路经常有人下网捕鱼  编号:154997  "}
{"content": "垃圾点位于万江区上甲社区中心路与灯笼桥交汇处，垃圾点设置位置不合理，离居民屋企近夏天臭味浑天严重影响附近居民生活，临近春节垃圾清除不及时，破坏村容村貌，希望街道能整治，重新设置合理垃圾站点，还附近居民干净的居住环境。", "url": "http://wz.sun0769.com/html/question/201701/325474.shtml", "num": "154999  ", "title": " 提问：垃圾站点管理不当，臭气浑天，严重影响居民生活  编号:154999  "}
{"content": "南城宏远新村有个地主霸占国家土地说成是他家的，只要有车站附近就会给扎车胎，听说这家人是当官的，没人敢投诉。       2017年1月25日，就差几天就过年了，回我妈家里团圆一天，谁知道就一个晚了就给扎了车胎，过年找修车的也麻烦。我车上有留了电话，后来一问小店老板，老板说\"看着那家人扎你车胎的，见怪不怪，他们一家人都这样霸道，经常这样做，因为是当官的，投诉也没用\"最后只能忍下。希望有关部门整理下这村的歪风邪气，新时代的土地主。       宏远新村大川药业背后那大户人家就是，也是那栋房子的房东。", "url": "http://wz.sun0769.com/html/question/201701/325479.shtml", "num": "155000  ", "title": " 提问：南城宏远新村有个地主霸占国家土地说成是他家的，只要有车站附近就会给扎车胎，听说是当官的，没人敢投诉  编号:155000  "}
{"content": "我和我朋友同一天自选铁牌,朋友的铁牌早都可以在 邮证 查询到信息了,我的还一点信息都没有,牌号是:粤S563RF ,15个工作日也过了，根本无法查询到呀@@", "url": "http://wz.sun0769.com/html/question/201701/325480.shtml", "num": "155001  ", "title": " 提问：铁牌我的心伤！！！！  编号:155001  "}
{"content": "投诉厚街镇珊瑚路食来运大排档晚上从19点开始至深夜3点，厨房的锅炉点火和烧火的声音非常大，音贝严重超标，半夜噪音扰民，该问题持续近一年时间，而且油烟，油污水乱排放，不但噪音扰民还污染环境。希望环保部门严肃整治。附上照片与视频为证。请查该店厨房和厨房炉火，厨房外的排污，自行拆除公共排污渠盖。由于只能上传一张照片，其它相关证据照片和视频可以另提供取证。", "url": "http://wz.sun0769.com/html/question/201701/325477.shtml", "num": "155004  ", "title": " 提问：投诉厚街珊瑚路食来运大排档噪音及污染环境  编号:155004  "}
{"content": "中堂镇蕉利村赌风横行，处处赌档，麻将馆更是开到成行成市，村官不作为，视而不见，社会风气败坏，治安混乱。更有村民利用饭堂、宗祠等公众地方之便利私设麻将馆，从中抽水（抽取台费）获利。东坊桥下位置挺为严重，麻将馆都五六家，聚众赌档三四档，其次北坊池塘附近、西坊、西巷旧市场附近，沉塘池塘附近，等等地方都公然开设赌档，麻将馆，群众聚赌是家常便饭。村民报警多次无果，民警车未到，警声先到，根本不管用。望能大力整治私设麻将馆、赌档之人，从严从处，还村民一个良好的村风。", "url": "http://wz.sun0769.com/html/question/201701/325482.shtml", "num": "155005  ", "title": " 提问：中堂蕉利村赌风横行，俨然小澳门…  编号:155005  "}
{"content": "东莞火车东站的停车场没有没有见到有营业执照，停车费的标准也没有见到有公示，我的车进去5分钟不到就收了5块钱，发票也不是国家或者地方的税票，之前就有人投诉过这个停车场的，是一直没有整改还是什么回事？", "url": "http://wz.sun0769.com/html/question/201701/325484.shtml", "num": "155006  ", "title": " 提问：东莞火车东站停车场乱收费  编号:155006  "}
{"content": "东莞公交623 车牌号粤s b7461过站不停车态度恶劣", "url": "http://wz.sun0769.com/html/question/201701/325468.shtml", "num": "154996  ", "title": " 提问：东莞公交623 车牌号粤s b7461过站不停车态度恶劣  编号:154996  "}
{"content": "南城区华凯豪庭5座201有严重违建行为，2016.12.18曾投诉至区执法分局制度分局执法，当时城市综合管理局回复是南城分局执法人员于12月27日联合小区物管到现场调查，该业主确实存在未经审批，擅自搭建铁架的行为。根据《中华人民共和国城乡规划法》第64的条规定，发出责令限期改正通知书（东综管责字：2016-20-6010），要求业主立刻停止违法行为。同时，执法人员告知小区物管，加强小区范围内的管理。南城分局将继续联合物管跟进此事。        但最近发现业主不但不理会城市综合管理局的告知停止违建行为，而且变本加厉有加快抢建的迹象，希城管部门继续重视，严厉处罚此类业主，停止这些违建行为，还小区居民一个舒适的环境。", "url": "http://wz.sun0769.com/html/question/201701/325485.shtml", "num": "155007  ", "title": " 提问：南城华凯豪庭5座201严重违建  编号:155007  "}
{"content": "两件有关公交车的投诉事宜：    1、\t莞太路段虎门高铁站没有建公交站台，从高铁站出来搭公交车的乘客都是随意挥手叫停公交车，导致公交车随意停车搭客，很不安全，建议尽快完善公交站台的建设。    2、\t东莞巴士L1线在莞太路段虎门高铁站经常不停车接客，不知是不是没有公交站台还是别的原因，但是其路线是有设置虎门高铁站站点的，且别的东莞巴士线路公交车都在莞太路段虎门高铁站搭客。    以上两点，烦请有关部门重视，为市民营造便利的公交出行，谢谢！", "url": "http://wz.sun0769.com/html/question/201701/325486.shtml", "num": "155008  ", "title": " 提问：两件有关公交车的投诉事宜  编号:155008  "}
{"content": "今天在东莞长安万科广场对面一家叫apple store苹果零售店的手机店参加一个手机以旧换新的活动，说是厂家做活动只要500块和旧手机就可以拿到一部新手机，当时问了说是没有其他附加条件，就同意了，刷卡500块说是申请成功了，之后再告诉我送话费3000然后每月必须要现金还款给银行直到还清3000钱，我不能接受这样的欺骗行为，更不能接受他们的所谓附加条件，于是要求退款，店家说钱是打到了厂家那里。我打电话咨询厂家，厂家说没有这方面的活动，这只是商家单方面的行为。现在店家一口咬定7到30天等他们通知才给退款，恳请相关领导帮忙，我只想拿到退款，万分感谢！", "url": "http://wz.sun0769.com/html/question/201701/325487.shtml", "num": "155009  ", "title": " 提问：消费维权  编号:155009  "}
